<?php

// Thai language

return[
    "Title"=> "บริษัท เจแปน ซิสเต็มส์ จำกัด , บริษัท เจแปน ซิสเต็ม (ประเทศไทย) จำกัด",
    'New Release'=> 'เปิดตัวใหม่',
    'Solution'=> 'การแก้ปัญหา',
    'IT Service'=> 'บริการไอที',
    'Online Marketing'=> 'การตลาดออนไลน์',
    'Company'=> 'บริษัท',
    'Contact'=> 'ติดต่อ',
    'Language'=> 'เลือกภาษา',
    'Japan'=> 'ญี่ปุ่น',
    'Thai'=> 'ไทย',
    'English'=> 'อังกฤษ',
    'Footer'=> 'พัฒนาโดย ธนวัฒน์  จูมศรีสิงห์, นักศึกษาฝึกประสบการณ์ ณ บริษัท เจแปนซิสเต็ม (ประเทศไทย) จำกัด',
]

?>
